{
    "projects": [
        {
            "id": "LFO",
            "name": "LFO",
            "illustration": "galerie/LFO/illustration.jpg",
            "titleImage": "res/LFO.png",
            "productionFile": "/files/LFO - Dossier de production.pdf",
            "description": [
                "LFO est une performance qui se situe aux frontières de la création sonore et lumineuse. Les trois interprètes s'emparent d'instruments lumineux afin de créer une musique naviguant entre noise, ambient et électro. Le public est plongé au cœur d’un dispositif tumultueux et envoûtant. Cette expérience immersive explore les liens qui se tissent entre la vue et l’ouïe.",
                "Ce concert performatif explore l’hybridation des disciplines, chaque artiste-interprète apporte un regard différent selon son médium et ses singularités. Ainsi l’appropriation de la lumière est multiple, jeux d’ombre et flashs lumineux deviennent source de matière sonore. À l’aide de petits systèmes inventés et bricolés un jeu se crée entre les lampes et les musiciens, ils peuvent leur donner une voix ou dialoguer avec elles. Toute cette machinerie sculpte l’espace et évolue suivant les lieux rencontrés."
            ]
        }, {
            "id": "l-appel-du-large",
            "name": "L'appel du large",
            "illustration": "galerie/l-appel-du-large/illustration.jpg",
            "titleImage": "res/l-appel-du-large.png",
            "description": [
                "La mer s’est enveloppée d’une parure de plastique, mais les sons emblématiques demeurent : l’éclat des vagues sur les rochers, l’effervescence de l’écume sur le rivage, le craquement d’une lame de fond au cœur de la tempête. L’Appel Du Large est l’exploration d’un univers marin imaginaire créé à partir du plastique. La matière et les objets en sont les protagonistes ; ils sont mis en jeu aussi bien de manière sonore que visuelle.",
                "Le plateau tout entier devient une marionnette mécanique afin que les deux bruiteurs/manipulateurs guident le public au delà du rivage, en pleine mer ou dans les fonds marins. Les spectateurs sont placés au centre du dipositif afin d’apprécier au mieux ce microcosme."
            ]
        }
    ]
}